{
  "generalTerms": {
    "title": " General",
    "content": "We have a 14-day return policy, which means you have 14 days after receiving your item to request a return.\n\nTo be eligible for a return, your item must be in the same condition that you received it, unworn or unused, with tags, and in its original packaging. You’ll also need the receipt or proof of purchase.\n\nThe customer is responsible for covering the cost of returns.\n\nAn order can be cancelled until it is fulfilled and dispatched by us.\n\nTo start a return, you can contact us at refunds@reereestore.shop. Please note that returns will need to be sent to the address we will provide upon your request.\n\nIf your return is accepted, we’ll send you instructions on how and where to send your package. Items sent back to us without first requesting a return will not be accepted."
  },
  "useLicense": {
    "title": "Damages and issues",
    "content": "Please inspect your order upon reception and contact us immediately if the item is defective, damaged or if you receive the wrong item, so that we can evaluate the issue and make it right."
  },
  "disclaimer": {
    "title": "Exceptions / non-returnable items",
    "content": "Certain types of items cannot be returned, like perishable goods (such as food, flowers, or plants), custom products (such as special orders or personalized items), and personal care goods (such as beauty products). We also do not accept returns for hazardous materials, flammable liquids, or gases. Please get in touch if you have questions or concerns about your specific item. Unfortunately, we cannot accept returns on sale items or gift cards."
  },

  "paymentsAndRefunds": {
    "title": "Exchanges",
    "content": "The fastest way to ensure you get what you want is to return the item you have, and once the return is accepted, make a separate purchase for the new item."
  },
  "services": {
    "title": "Refunds",
    "content": "We will notify you once we’ve received and inspected your return, and let you know if the refund was approved or not. If approved, you’ll be automatically refunded on your original payment method within 5 business days. Please remember it can take some time for your bank or credit card company to process and post the refund too. If more than 7 business days have passed since we’ve approved your return, please contact us at info@reereestore.shop"
  }
}
